<template>
  <div id="HJK" class="layout">
    <div id="row">
        <p id ='row1'>武汉汉阳经济开发区基本情况简介</p>
        <p id ='row2'>来源：汉阳区商务局</p>
    </div>

    <el-divider class="el-divider1"></el-divider>

    <div id='Selfform'>
        <p id = 'title'>一、组织改革</p>
        <p>汉阳经济开发区前身为汉阳陶家岭经济发展区，于1992年经武汉市人民政府批准设立（武政[1992]70号），2006年通过国家五部委联合审核，正式批准为省级开发区。汉阳经济开发区东临墨水湖，西抵龙阳湖，南接武汉经济技术开发区，北与永丰街、琴断口街相临，面积8.8平方公里（实际审批开发区用地850亩）。</p>
        <br/>
        <p>黄金口都市工业园原名黄金口工业园，2001年11月挂牌成立，2007年5月正式更名为汉阳黄金口都市工业园，2010年6月归口区经济和信息化局管理。黄金口都市工业园由临江路、汉阳大道、什湖侧路、郭琴西路合围而成，面积11.25平方公里。.2万平方米，集聚了广告创意、影视制作、艺术设计、新媒体技术等四大产业企业397家，建有广告云计算中心、广告影视棚、广告文化展示中心等一批公共服务平台。园区成功获批“国家广告产业园区”、“国家文化产业示范基地”、“全国版权示范园区”“湖北省文化产业示范基地”、“湖北省旅游创新创业基地”、“湖北省现代服务业示范园区”、“武汉市文化创意产业最佳园区”、“武汉市首批现代服务业集聚示范区”、“武汉市首批文化与科技融合示范园区”等称号，并进入《中国文化发展指数》文化创意类文化产业园前10名。</p>
        <br/>
        <p>2016年9月，汉阳区将黄金口都市工业园合并至汉阳经济开发区归口管理，同时将原8.8平方公里范围的社会事务移交至新成立的龙阳街，主要职能为：负责统筹管理区域（龙阳街、琴断口街、江汉二桥街、永丰街）经济发展，全面负责“黄金口智能制造园”、“龙阳湖健康谷”的开发建设和经济管理职能。</p>
        <br/>
        <p>2018年10月，汉阳区对开发区职能进行进一步明确，负责管辖省级开发区和黄金口都市工业园两片区域。</p>
        <br/>
        <p id = 'title'>二、发展现状</p>
        <p>汉阳经济开发区形成了以医药健康、商贸服务、汽车贸易、智能制造为主导的产业格局，实现了现代服务业和智能制造业两业并举。其中，省级开发区区域以九州通为龙头，以医药健康、汽车服务等现代服务业为主导产业，已跃升为900亿级产业集群；黄金口工业园区域以食品、汽车制造、轻工电子、新型材料等先进制造业等产业为主导，以百威、苏泊尔、金牛管业等为龙头的智能制造业已形成过百亿级产业集群。截至2019年底，汉阳经济开发区共有各类企业774家，其中“四上”企业81家，年税收过百万元的企业达77家，年税收过千万元企业达10家。2019年，汉阳经济开发区实现地方一般公共预算收入10.53亿元；实现招商引资实际到位资金52.55亿元；实现固定资产投资12亿元；实现社会消费品零售总额484亿元；实现工业总产值120亿元。综合实力在全省同类园区中名列前茅，是为全市对接招商引资、提升发展支柱产业、广大市民创新创业的重要平台。.8平方公里范围的社会事务移交至新成立的龙阳街，主要职能为：负责统筹管理区域（龙阳街、琴断口街、江汉二桥街、永丰街）经济发展，全面负责“黄金口智能制造园”、“龙阳湖健康谷”的开发建设和经济管理职能。</p>
        <img src="./../assets/黄金口工业园1.png" id='hj'/>
        <img src="./../assets/黄金口工业园2.png" id='hj'/>
    </div>
  </div>
</template>

<script>
  import Vue from "vue";
  export default {
    name: "HJK",

    components: {

    },

    data() {
      return {
      };
    },
   
   beforeMount() {
    },

    methods: {
    },

    mounted() {
      //增加统计图表
    }
  };
</script>

<style scoped>
  * {
    margin: 0;
    padding: 0;
    list-style: none;
  }
#row{
 padding: 4%;
}
#row1{
  padding: 1%;
  font-size:48px;
  font-family:PingFang SC;
  font-weight:900;
  color:rgba(51,51,51,1);
  line-height:64px;
}

#row2{
  font-size:35px;
  font-family:PingFang SC;
  font-weight: lighter;
  color:rgba(51,51,51,1);
  opacity:0.5;
}
#Selfform{
  margin-top: 3%;
  padding: 5%;
  font-size:36px;
  line-height:58px;
  font-family:PingFang SC;
}
#title{
  font-size:41px;
  font-weight: bolder;
  font-family:PingFang SC;
}
#hj{
  display: inline-block;
  height: auto;
  max-width: 100%;
}
</style>