<template>
  <div id="HYC" class="layout">
    <div id='Selfform'>
      <p id='title'>欢迎辞</p>
      <p class="indentation">
        古有高山流水遇知音，今誉工业摇篮“汉阳造”。汉阳，独踞武汉三镇一方，全区总面积111.54平方公里，总人口80万，
        不仅以深厚的文化积淀而闻名于世，更以优越的自然资源和独特的地理区位，成为中国武汉一片富饶的投资热土、创业宝地和发展高地。
      </p>
      <br />
      <p class="indentation">
        步入新时代，汉阳人勃发奋进，产业发展、经济总量等均昂首迈入全市第一方阵。
        这里是凝结了科学智慧的“路桥设计之都”，中铁大桥局、中核二二、省交投等一批龙头企业在此集聚，为全国重要的工程设计服务基地。
        这里是华中会展博览之城，年举办各类大型会议、展览200余场，汇聚海内外人流、商流、信息流。
        这里是“明星”企业云集的大健康产业高地，九州通、叶开泰、泰康同济等，共筑医、养、食、通的大健康全产业链条。
        这里是金融业新兴之城，聚集15家世界500强金融机构分支机构。
        这里是汽车后市场服务中心，以恒信德龙为首的近百家汽车服务企业会聚于此。
        这里是文化产业输出地，汉阳造广告创意产业园跻身全国同类园区十强。
        <!--        步入新时代，汉阳人勃发奋进，产业发展、经济总量等均昂首迈入全市第一方阵。-->
<!--        这里是凝结了科学智慧的“路桥设计之都”，中铁大桥局、中核二二、省交投等一批龙头企业在此集聚， 为全国重要的工程设计服务基地。-->
<!--        这里是全国前三的会展博览中心之城，年举办各类大型展会300余次，汇聚海内外人流、商流、信息流。-->
<!--        这里是“明星”企业云集的大健康产业高地，九州通、叶开泰、泰康同济等，共筑医、养、食、通的大健康全产业链条。-->
<!--        这里是金融业新兴之城，聚集15家世界500强金融机构分支机构。这里是汽车后市场服务中心，以恒信德龙为首的近百家汽车服务企业会聚于此。-->
<!--        这里是文化产业输出地，汉阳造广告创意产业园跻身全国同类园区十强。-->
      </p>
      <br />
      <p class="indentation">
        经过艰苦卓绝的抗“疫”战争，疫情危机已逐渐远去，这里琴声依旧、知音依旧，拼搏赶超精神依旧。筑巢引凤栖，花开蝶自来。
        汉阳区委、区政府顺应时势推出“汉阳招商云地图”，全面、生动推介汉阳营商环境和投资政策。
        云地图五大模块具体包括：土地信息，帮助投资者和企业匹配项目土地资源需求，提供了18块土地共2,088.92亩土地信息；
        楼宇信息，帮助投资者和企业寻找办公场所，提供了50座楼宇空置面积约42万方；
        招商政策，帮助投资者和企业了解汉阳区各项奖励扶持政策；
        招商推介，帮助投资者和企业从全局掌握全区招商情况；
        重点产业，帮助投资者和企业发现合作机会。
        未来，汉阳区还将释放20余宗、4000余亩优质土地，培育200万方高端楼宇、10余栋亿元楼宇，启动建设若干全市领先的产业经济带、楼宇集聚区，
        开创百舸争流、千帆竞发的生动局面。

        <!--        经过艰苦卓绝的抗“疫”战争，疫情危机已逐渐远去，这里琴声依旧、知音依旧，拼搏赶超精神依旧。筑巢引凤栖，花开蝶自来。-->
<!--        汉阳区委、区政府顺应时势推出“汉阳招商云地图”，全面、生动推介汉阳营商环境和投资政策。-->
<!--        云地图五大模块具体包括：土地信息，帮助投资者和企业匹配项目土地资源需求，提供了18块土地共2,088.92亩土地信息；-->
<!--        楼宇信息，帮助投资者和企业寻找办公场所，提供了50座楼宇空置面积约42万方；-->
<!--        招商政策，帮助投资者和企业了解汉阳区各项奖励扶持政策；-->
<!--        招商推介，帮助投资者和企业从全局掌握全区招商情况；-->
<!--        重点产业，帮助投资者和企业发现合作机会。-->
<!--        未来，汉阳区还将释放20余宗、4000余亩优质土地，培育200万方高端楼宇、10余栋亿元楼宇，启动建设若干全市领先的产业经济带、楼宇集聚区，-->
<!--        开创百舸争流、千帆竞发的生动局面。-->
      </p>
      <br />
      <p class="indentation">
        从“知音”’的故乡出发，一曲《高山流水》，呼唤八方朋友，汉阳未来可期，我们期待与各方宾朋共谱新传奇。
        <!--        从“知音”’的故乡出发，一曲《高山流水》，呼唤八方朋友，汉阳未来可期，我们期待与各方宾朋共谱新传奇。-->
      </p>
    </div>
  </div>
</template>

<script>
  import Vue from "vue";
  export default {
    name: "HYC",

    components: {

    },

    data() {
      return {};
    },

    beforeMount() {},

    methods: {},

    mounted() {
      //增加统计图表
    }
  };
</script>

<style scoped>
  * {
    margin: 0;
    padding: 0;
    list-style: none;
  }

  .indentation {
    text-indent: 2em;
  }

  #row {
    padding: 4%;
  }

  #row1 {
    padding: 1%;
    font-size: 48px;
    font-family: PingFang SC;
    font-weight: 900;
    color: rgba(51, 51, 51, 1);
    line-height: 64px;
  }

  #row2 {
    font-size: 35px;
    font-family: PingFang SC;
    font-weight: lighter;
    color: rgba(51, 51, 51, 1);
    opacity: 0.5;
  }

  #Selfform {
    margin-top: 3%;
    padding: 5%;
    font-size: 36px;
    line-height: 58px;
    font-family: PingFang SC;
  }

  #title {
    font-size: 41px;
    font-weight: bolder;
    font-family: PingFang SC;
    text-align: center;
    padding-bottom: 2%;
  }

  #hj {
    display: inline-block;
    height: auto;
    max-width: 100%;
  }
</style>