<template>
  <div id="ZCXQ3">
    <div id="row">
        <p id ='row1'>阳政规[2019]1号营商留商奖励政策</p>
        <p id ='row2'>来源：武汉市汉阳区人民政府 发布时间：2019-3-30</p>
    </div>
    <el-divider class="el-divider1"></el-divider>
    <div id='Selfform'>
        <p id = 'title'>第一条 政策依据</p>
        <p>1.为贯彻落实《市人民政府关于印发武汉市招商引资奖励办法(试行)的通知》(武政规[2017]64号)文件精神,结合我区实际制定本政策。</p>
        <br/>
        <p id = 'title'>第二条 适用范围</p>
        <p>2.本政策适用于新引进注册落户的企业(含外商及港澳台商投资企业)及对全区经济社会发展做出突出增量贡献的企业,其中,房地产开发及建筑企业、商业综合体开发企业、特色小镇开发企业、政府和社会资本合作(PPP)项目投资企业、基金项目投资企业、功能性园区开发企业除外。受奖企业须在本区工商注册、依法纳税,具有独立法人资格并承诺在本区经营期限不低于10年且不减少注册资本。</p>
        <br/>
        <p id = 'title'>第三条 企业落户奖励</p>
        <p>3.对世界500强企业、中央企业、中国500强企业、中国民营5OO强企业、上年度营业收入超过50亿美元的跨国公司,在汉阳设立的具有独立法人资格,实缴注册资本不低于10OO万美元(或者等值人民币),管理武汉市域以外3家以上分支机构(含子公司、分公司)的 投资、财务、运营、营销、研发等功能性机构,且对本区经济发展做出突出贡献的,在享受市级政策的基础上,我区给予一次性落户奖励。其中,对境外世界500强企业设立的功能性机构,给予500万元人民币一次性落户奖励;对其他企业设立的功能性机构,给予4OO万元人民币一次性落户奖励。</p>
        <br/>
        <p>4.对新引进企业,服务业企业落户一年内营业收入规模达到50OO万元人民币以上的,工业企业落户一年内营业收入规模达到2000万元人民币以上的,给予五年经营贡献奖励。从符合条件次年起,前三年按当年企业生产经营产生区级实际贡献的1OO%给予奖励,后两年按当年企业生产经营产生区级实际贡献的50%给予奖励。其中,工程设计、会展物流、文化创意、生命健康等现代服务业及战略性新兴产业企业 (进规入库的,不含金融业 ),落户当年起三年内年度营业收入首次达2亿元的,现代制造业企业落户当年起三年内年度营业收入首次达50OO万元的,从符合条件次年起,前三年按当年企业生产经营产生区级实际贡献的100%给予奖励,后两年按当年企业生产经营产生区级实际贡献的50%给予奖励。</p>
        <br/>
        <p>5.对新引进的银行、保险、证券等市级及以上金融企业,在享受市级政策奖励基础上,分别给予全国金融总部、省级金融区域总部、市级金融区域总部300万元、200万元、100万元人民币一次性奖励。</p>
        <br/>
        <p>6.对协助引进战略性新兴产业和现代服务业企业的商务楼宇运营平台公司给予下列奖励:</P>
        <br/>
        <p>(1)新引进企业落户当年营业收入规模达到50OO万元人民币以上的,按引进企业对经济发展产生的区级实际贡献的10%一次性奖励给商务楼宇运营平台公司。</p>
        <p>(2)对引进的世界500强市级以上区域总部落户本区,给予50万元人民币一次性奖励。</p>
        <p>(3)楼宇入驻企业的全口径税收年度首次达1亿元人民币的,对商务楼宇运营平台公司给予100万元人民币一次性奖励; 首次达5亿元人民币的,对商务楼宇运营平台公司追加50万元人民币一次性奖励;首次达10亿元人民币的,对商务楼宇运营平台公司追加100万元人民币一次性奖励。</p>
        <br/>
        <p id = 'title'>第四条 企业贡献奖励</p>
        <p>对全区经济发展做出持续贡献较大的存量企业,按其实际贡献给予相应奖励,可用于支持企业产业发展及人才队伍建设:</p>
        <p>7.当年营业收入规模超过10亿元人民币以上,且增幅在15%以上的,以当年对经济发展新增区级实际贡献的30%,给予不超过500万元人民币的一次性奖励。当年营业收入规模超过5亿元人民币(低于10亿元人民币)且增幅在⒛%以上的,以当年对经济发展新增区级实际贡献的30%,给予不超过300万元人民币的一次性奖励。当年营业收入规模超过1亿元人民币(低于5亿元人民币)且增幅在25%以上的,以当年对经济发展新增区级实际贡献的30%,给予不超过⒛0万元的一次性奖励。</p>
        <br/>
        <p>8.新增加项目投资不低于30OO万元人民币(工业企业新增加投资不低于10OO万元人民币),用于自用厂房、办公职场、营业场所、设各、技改等固定资产投资,在固定资产投资完结后, 以新增实际投资额的3%给予奖励,分3年依次按照40%、30%、30%的比例兑现,奖励额度不超过企业生产经营三年累计对全区经济发展产生区级实际贡献的100%。</p>
        <br/>
        <p id = 'title'>第五条 企业上市奖励</p>
        <p>9.对在境内外主板、中小板、创业板上市的企业,在享受市级政策的基础上,我区给予150万元人民币一次性补贴;对在新三板挂牌的企业,在享受市级政策的基础上,我区给予50万元人民币一次性补贴;对在新三板挂牌企业,转境内外主板上市的, 在享受以上政策的基础上,给予100万元人民币一次性补贴。</p>
        <br/>
        <p id = 'title'>第六条 高管贡献奖励</p>
        <p>10.对新引进的且对本区经济发展做出突出贡献的企业,经区招商招才工作委员会研究认定,自企业注册之日起,对企业高级管理人员(一般每家企业不超过10人 ),我区连续5年按其区级实际贡献的100%给予奖励。</p>
        <br/>
        <p id = 'title'>第七条 招商中介奖励</p>
        <p>11.经与区商务局签订合作协议的招商中介机构,新引进工业项目,投资达到1亿元以上、5亿元以上、10亿元以上、30亿元以上的,按照形成固定资产投资部分的万分之一、万分之一点五、万分之三、万分之五给予奖励,其中信息技术、智能制造和战略性新兴产业项目,在上述标准基础上上浮万分之二给予奖励,单个项目最高不超过400万元。</p>
        <br/>
        <p>12.经与区商务局签订合作协议的招商中介机构,新引进现代服务业项目,区级实际贡献达到100万元以上的,按照项目注册后三年内任意一年对区级实际贡献的3%给予一次性奖励,单个项目最高不超过300万元。</p>
        <br/>
        <p id = 'title'>第八条 其他奖励</p>
        <p>13.对外资项目,按市商务部门认定的年度实际到资金额实行奖励。实际进资200万至1000万美元(不含10OO万美元),奖励人民币5万元;实际进资10OO万至1亿美元(不含1亿美元 ),奖励人民币10万元;实际进资1亿美元以上的,奖励人民币20万元。</p>
        <br/>
        <p>14.对新进入工业规模以上企业给予10万元挟持培育;对新进入商贸业、服务业规模以上(限额以上)企业,给予5万元扶持培育。</p>
        <br/>
        <p>15.对区内“限上”商贸企业年社零额规模达到40亿元以上, 且增幅超过10%的,给予SO万元奖励;年社零额规模达到⒛亿元以上,且增幅超过10.5%的,给予20万元奖励;年社零额规模达到10亿元以上,且增幅超过10.5%的 ,给予10万元奖励;年社零额规模达到1亿元以上,且增幅超过⒛%的,给予5万元奖励。</p>
        <br/>
        <p>16.对新获批认定的高新技术企业,在市级财政奖励的基础上,区级财政给予20万元奖励。</p>
        <br/>
        <p id = 'title'>第九条 附则</p>
        <p>17.本政策所列奖励资金支出,由区级财政承担,纳入年度预算。省市有相关配套奖励要求的,按省市相关文件执行。同一企业(项目)同类事项满足本政策多项奖励条件的,或者同时满足武汉市、本区其他政策文件规定的同类奖励条件的,按照就高不重复的原则予以奖励。奖励的涉税支出,由受奖企业或者个人承担。</p>
        <br/>
        <p>18.受奖企业或者个人违反承诺,或者弄虚作假骗取奖励的, 一经查实,将追回已发放的奖励资金,并追究企业主要负责人及相关人员责任。</p>
        <br/>
        <p>19.本政策中涉及外币投资的,按上年度12月31日汇率中间价折算成人民币执行。</p>
        <br/>
        <p>20.营业收入及投资数据以统计网报数认定。</p>
        <br/>
        <p>21.享受本政策有关奖励的企业,注册落户公司10年内不得减少注册资本金、不得以任何形式转注册至汉阳区人民政府行政管辖权范围以外的任何区域;若转注册到汉阳以外地区或税收在其他地区缴纳,则追回已享受的各类扶持资金并追究相应违约责任。</p>
        <br/>
        <p>22.对本区产业带动和贡献特别重大的企业或者项目,由区招委会专题研究,采取“一事一议,一企一策”的方式,单独制定优惠政策,并经相关程序审批后,给予特别支持。</p>
        <br/>
        <p>23.对于供地类项目,其在土地挂牌条件中明确要引进的企业不在奖励范围,超过其承诺条件的项目和企业,经区招委会研究认定考虑予以政策支持。</p>
        <br/>
        <p>24.本政策自2019年1月1日起施行。由区商务局负责解释。自本政策实施之日起,《区人民政府关于印发汉阳区大力推进创新创业促进产业发展等政策措施的通知》(阳政[2016]26号)中《汉阳区支持现代服务业发展的政策措施》《汉阳区支持工业经济发展的政策措施》《汉阳区支持“创谷计划”建设的政策措施》《汉阳区服务企业用好人力资源的政策措施》《汉阳区支持南岸嘴基金港发展的政策措施》《汉阳区支持总部经济发展的政策措施》《汉阳区促进会展业发展扶持政策的实施意见(试行)》所涉及的奖励意见以本政策为准。</p>
        <br/>
        <p>25.本政策的实施细则另行制定。</p>
    </div>
  </div>
</template>

<script>
  import Vue from 'vue';

  export default {
    name: "ZCXQ3",
    data() {
      return {
      };
    },
    mounted(){
    },
    methods: {
    }
  }
</script>

<!-- 限定局部有效的样式 -->
<style scoped>
  * {
    margin: 0;
    padding: 0;
    list-style: none;
  }
  #row{
  padding: 4%;
  }
  #row1{
    padding: 1%;
    font-size:48px;
    font-family:PingFang SC;
    font-weight:900;
    color:rgba(51,51,51,1);
    line-height:64px;
  }
  #row2{
    font-size:35px;
    font-family:PingFang SC;
    font-weight: lighter;
    color:rgba(51,51,51,1);
    opacity:0.5;
  }
#Selfform{
  margin-top: 3%;
  padding: 5%;
  font-size:35px;
  line-height:50px;
  font-family:PingFang SC;
}
#title{
  font-size:35px;
  font-weight: bolder;
  font-family:PingFang SC;
  color: #000;
}
</style>