var bar_Self = [
    {
        "coordinates":[114.260809,30.543156],
        "name":"武汉汉阳华美达酒店",
        "content":"位于江堤街马鹦路101号，开发商为武汉江腾经贸集团有限公司，2017年12月22日竣工，楼宇等级为甲级。总建筑面积15300.71平方米，标准层高3.9米，单层面积787.96平方米，楼高85.52。物业公司为武汉江腾商业管理有限公司，为集团自制管理，无相关物业费。电梯品牌为上海三菱，共有客梯3台、货梯1台，车位161个。酒店目前为集团公司自持所有，周边交通便利，配套齐全。",
        "contact":"联系人：万辉，联系电话：18627861115",
        "height":1,
        "width":1,
        "img":'<p align="center"><img src="http://p1.meituan.net/tdchotel/a3aafbe62b2f76a961c1826caac6a394927317.png" width=250 /></p>'   
    },
    {
        "coordinates":[114.255001,30.545052],
        "name":"美好广场",
        "content":"位于江堤街马鹦路191号，开发商为名流置业武汉开发有限公司，2018年12月竣工，楼宇等级为甲级。总建筑面积72656平方米，单层面积1700平方米，楼高126米。物业公司为美好幸福物业，物业费2.5元/平方米/月。电梯品牌为上海三菱，共有电梯15台，车位400个。楼宇自持面积4万方，可售面积2万方，可租面积4万方，租金为40元/平方米/月，现有企业数量50家，入驻率为50%。广场附近建有盒马鲜生，生活交通便利。",
        "contact":"联系人：陈江，联系电话：18071508008",
        "height":1.5,
        "width":4,
        "img":'<p align="center"><img src="http://p1.meituan.net/tdchotel/a3aafbe62b2f76a961c1826caac6a394927317.png" width=250 /></p>'
    },
    {
        "coordinates":[114.229719,30.524147],
        "name":"湖北国展中心广场",
        "content":"位于汉阳区江堤街四新大道与四明路交叉口西北角B4地块，开发商为湖北交投海陆景汉阳置业开发有限公司，2018年7月竣工。总建筑面积195629.26平方米，标准层高4.2米，单层面积1815平方米，楼高188米。物业公司为武汉华都商业管理有限公司（西塔）、湖北交投物业服务有限公司（东塔），电梯品牌为通力，共有电梯30台，车位1410个。楼宇为公司自持，可租面积6万方，目前招商定位暂未确定，楼内暂无企业入驻。广场配套西北角四新中央生活区及东北角泰康同济医院正在建设中，四新北路公交车站369/325/517/547/61路公交可达。",
        "contact":"暂无",
        "height":2,
        "width":1.5,
        "img":'<p align="center"><img src="http://p1.meituan.net/tdchotel/a3aafbe62b2f76a961c1826caac6a394927317.png" width=250 /></p>'   
    },
    {
        "coordinates":[114.226113,30.520804],
        "name":"中核总部办公楼",
        "content":"位于汉阳区江堤街江城大道与梅林四街交叉口东南角，开发商为武汉中核投资发展有限公司，2019年6月竣工。总建筑面积3.7万平方米，标准层高4.5米，单层面积3000平方米，楼高51.15米。大楼目前处于装修阶段，物业公司待定，电梯8台，小型车位1765个、微型车位77个。楼宇为公司自持，暂无企业入驻。大楼西边建有武汉市中医医院，东北角泰康同济医院在建中，子期路梅林四街公交站369/637路公交可达。",
        "contact":"联系人：刘远营，联系电话：17771888966",
        "height":0.8,
        "width":2.5,
        "img":'<p align="center"><img src="http://p1.meituan.net/tdchotel/a3aafbe62b2f76a961c1826caac6a394927317.png" width=250 /></p>'   
    },
    {
        "coordinates":[114.225352,30.518463],
        "name":"华发未来荟写字楼",
        "content":"位于汉阳区江堤街江城大道与四新南路交叉口，开发商为武汉华耀房地产开发有限公司，预计2019年9月30日竣工，楼宇等级为一级。总建筑面积5万平方米，单层面积1500平方米，楼高160米。物业公司为华发物业，物业费未定，电梯品牌为上海三菱，共有客梯8台、货梯2台，车位1400个。楼宇为公司自持，可租面积4万方，招商定位尚未确定，租金及入驻企业待定。",
        "contact":"联系人：翁方圆，联系电话：13036169050",
        "height":2,
        "width":5,
        "img":'<p align="center"><img src="http://p1.meituan.net/tdchotel/a3aafbe62b2f76a961c1826caac6a394927317.png" width=250 /></p>'   
    },
]

export default {
    bar_Self
}